var papers = [
	{
		index:0,
		author:"安意如",
		city:"北京卷",
		relation:"北大培文杯创意写作大赛优秀选手",
		title:"通往北京的地铁",
		tiji:"好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间",
		article:[
			"水普屏 频道直间好大一塔顶",
			"顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水好大一塔顶发大水好大一塔顶发大水普屏 频道直间
			好大一塔顶	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏"
		]

	},

	{
		index:1,
		author:"安如",
		city:"北京卷",
		relation:"北大培文杯创意写作大赛优秀选手",
		title:"通往北京f",
		tiji:"好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间",
		article:[
			"水普屏 频道直间好大一塔顶",
			"顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水好大一塔顶发大水好大一塔顶发大水普屏 频道直间
			好大一塔顶	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直	好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏 频道直间
			好大一塔顶发大水普屏 频道直间好大一塔顶发大水普屏"
		]

	},
	
];